<?php /* Smarty version Smarty-3.0-RC2, created on 2016-05-18 12:22:44
         compiled from "/private/var/www/html/employer_tool/Lib/Homepage/Tpl/Homepage/agree.tpl" */ ?>
<?php /*%%SmartyHeaderCode:1309829547573bee1443af62-86098869%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'd03b98185e591093439561906cbdd7fdde7880cc' => 
    array (
      0 => '/private/var/www/html/employer_tool/Lib/Homepage/Tpl/Homepage/agree.tpl',
      1 => 1463380395,
    ),
  ),
  'nocache_hash' => '1309829547573bee1443af62-86098869',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
)); /*/%%SmartyHeaderCode%%*/?>

<div style="width: 960px;border: solid 1px #e1e1e1;margin: 0 auto;color: #333;line-height: 22px; padding: 10px;-webkit-box-shadow:0 0 10px #ccc;  
  -moz-box-shadow:0 0 10px #ccc;  
  box-shadow:0 0 10px #ccc;  ">

	<div class="comment-content editor-style"><p><b>1. 特别提示</b></p><p>1.1</p><p>上海浩历信息科技有限公司（以下称”浩历公司"）同意按照本协议的规定及其不时发布的操作规则提供众人识才网站（网址<a href="http://www.liezoom.com" rel="nofollow" target="_blank">www.liezoom.com</a>，以下称“众人识才”）。为获得众人识才服务，众人识才使用人（以下称"用户"）应当基于了解本协议全部内容，在独立思考的基础上认可、同意本协议的全部条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击"同意" 按钮即表示用户完全接受《众人识才用户协议》。</p><p>1.2</p><p>为提高用户的众人识才使用感受和满意度，用户同意浩历公司将基于用户的操作行为对用户数据进行调查研究和分析，从而进一步优化众人识才。</p><p><b>2. 服务内容</b></p><p>2.1</p><p>众人识才的具体内容由浩历公司根据实际情况提供，包括但不限于授权用户通过其帐号，使用众人识才上传简历、验证简历、评价简历、打赏简历等，浩历公司有权对其提供的服务或产品形态进行升级或其他调整，并将及时更新页面/告知用户。</p><p>2.2</p><p>众人识才中打赏简历功能需要付费使用，用户使用打赏简历功能时众人识才将收取20%费用。</p><p><b>3. 使用规则</b></p><p>3.1</p><p>用户注册账号，上传简历、验证简历、评价简历，应当使用真实身份信息及个人资料，不得以虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息进行注册；若用户的个人资料有任何变动，用户应及时更新。</p><p>3.2</p><p>用户可自行编辑注册信息中的账号名称、头像等，不得含有违法和不良信息。</p><p>3.3</p><p>如用户违反前述约定，依据相关法律、法规及国家政策要求，浩历公司有权随时采取不予注册、通知限期改正、注销登记用户账号、中止或终止用户的使用等措施。如果用户冒用、关联其他公司注册账号，浩历公司有权注销用户该账号，并向互联网信息内容主管部门报告。</p><p>3.4</p><p>浩历公司将建立健全用户信息安全管理制度、落实技术安全防控措施。浩历公司将对用户使用服务过程中涉及的用户隐私内容加以保护。</p><p>3.5</p><p>由于众人识才服务的存在前提是用户在申请开通过程中所提供的帐号，则用户不应将其帐号、密码转让或出借予他人使用。如用户发现其帐号遭他人非法使用，应立即通知浩历公司。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，浩历公司有权拒绝承担任何责任。</p><p>3.6</p><p>用户在使用众人识才过程中，必须遵循以下原则：</p><p>3.6.1 不得违反中华人民共和国法律法规及相关国际条约或规则；</p><p>3.6.2 不得进行任何可能对互联网或移动网正常运转造成不利影响的行为；</p><p>3.6.3 不得上传、展示或传播任何不实虚假、冒充性的、骚扰性的、中伤性的、攻击性的、辱骂性的、恐吓性的、种族歧视性的、诽谤诋毁、泄露隐私、成人情色、恶意抄袭的或其他任何非法的信息资料；</p><p>3.6.4 上传简历必须得到其本人的同意， 不得以任何方式侵犯其他任何人依法享有的专利权、著作权等知识产权，或姓名权、名称权、肖像权、隐私权等人身权益，或其他任何合法权益；</p><p>3.6.5 不得从事其他任何影响众人识才正常运营、破坏众人识才经营模式或其他有害众人识才生态的行为。</p><p>3.6.6 不得为其他任何非法目的而使用众人识才。</p><p>3.7</p><p>浩历公司有权利对用户的行为及信息进行审查、监督及处理，包括但不限于用户信息（账号信息、个人信息等）、发布内容（简历、验证、评价）、用户行为（打赏简历、上传简历、验证简历、评价简历、举报投诉等）等范畴。浩历公司发现、或收到第三方举报或投诉用户在使用众人识才时违反本协议，浩历公司有权依据其合理判断要求用户：</p><p>a. 限期改正;</p><p>b. 不经通知直接采取一切必要措施以减轻或消除用户不当行为造成的影响，并将尽可能在处理之后对用户进行通知。上述必要措施包括但不限于更改、屏蔽或删除相关内容，警告违规账号，限制或禁止违规账号部分或全部功能，暂停、终止、注销用户使用众人识才的权利等。</p><p><b>4. 知识产权</b></p><p>4.1</p><p>浩历公司是众人识才（<a href="http://www.liezoom.com" rel="nofollow">http://www.liezoom.com</a>）的所有权及知识产权权利人。</p><p>4.2</p><p>浩历公司是众人识才中所有信息内容的所有权及知识产权权利人。前述信息内容包括但不限于程序代码、界面设计、版面框架、数据资料、账号、文字、图片、图形、图表、音频、视频，以及所有本网站使用之所有技术、数据分析模型、计算机软件、数据库等，除按照法律法规规定应由相关权利人享有权利的内容以外。</p><p>4.3</p><p>未经浩历公司及相关权利人同意，用户不得对上述功能、服务进行反向工程 （reverse engineer）、反向编译（decompile）或反汇编（disassemble）等；同时，不得将上述内容或资料在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者用于其他任何目的。</p><p>4.4</p><p>用户在本网站发布的任何信息和内容（用户隐私信息除外），包括但不限于文字、图片、软件、音频、视频等，均被视为永久、免费且不可撤销地许可浩历自行或许可其关联方、业务合作方、宣传方不受任何限制的使用和处分。</p><p>4.5</p><p>任何单位或者个人不得以任何方式引诱本网站用户或者第三方复制转载本网站之信息内容，或者同意该用户或者第三方复制转载本网站内容。</p><p>4.6</p><p>任何违反本站知识产权声明的行为，本站保留进一步追究法律责任的权利。</p><p><b>5. 隐私保护</b></p><p>5.1</p><p>本协议所指的“隐私”包括《电信和互联网用户个人信息保护规定》第4条关于个人信息、《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》第12条关于个人隐私、以及未来不时制定或修订的法律法规中明确规定的隐私应包括的内容。</p><p>5.2</p><p>保护用户隐私和其他个人信息是浩历公司的一项基本政策，浩历公司保证不会将单个用户的注册资料及用户在使用众人识才时存储的非公开内容用于任何非法的用途，但下列情况除外：</p><p>5.2.1 事先获得用户的明确授权；</p><p>5.2.2 为维护社会公共利益；</p><p>5.2.3 用户侵害浩历公司合法权益，为维护前述合法权益且在必要范围内；</p><p>5.2.4 根据相关政府主管部门的要求；</p><p>5.2.5 根据相关法律法规或政策的要求；</p><p>5.2.6 其他必要情况。</p><p>5.3</p><p>用户了解并同意，以下信息不属于用户的隐私信息，浩历可根据运营需要及本网站规则及进行披露和使用：</p><p>5.3.1 用户在本网站注册后形成的公共档案信息，其中仅包括用户自定义的网站用户名、注册时间、所在地及所在行业，以及用户选择公开的其他信息。</p><p>5.3.2 用户在使用本网站平台提供的搜索服务时输入的关键字信息；</p><p>5.3.3 用户在本网站平台上传的简历，验证、评价简历等信息；</p><p>5.3.4 用户通过本网站打赏简历，验证、评价简历的记录及结果。</p><p><b>6. 免责声明</b></p><p>6.1</p><p>用户在使用众人识才的过程中应遵守国家法律法规及政策规定，因其使用众人识才而产生的行为后果由用户自行承担。</p><p>6.2</p><p>众人识才站为供用户进行自由交流的虚拟社区，浩历及众人识才对用户在本网站内发布的信息不做任何合法性、真实性及准确性的保证；用户须自行判断其他用户发布的信息内容和行为，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。浩历及众人识才不为任何用户的行为及后果承担任何责任。</p><p>6.3</p><p>用户上传的简历，必须经过简历本人同意。未经简历本人同意上传其简历而产生的行为后果由用户自行承担。</p><p>6.4</p><p>鉴于外部链接指向的网页内容非浩历公司实际控制的，因此浩历公司无法保证为向用户提供便利而设置的外部链接的准确性和完整性。同时，对于该等外部链接指向的不由浩历公司实际控制的任何网页上的内容，麦积不承担任何责任。</p><p>6.5</p><p>对于因不可抗力或浩历公司不能控制的原因造成的众人识才无法使用或其它缺陷，浩历公司不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</p><p>6.6</p><p>用户同意，对于浩历公司向用户提供的下列产品或者服务的质量缺陷本身及其引发的任何损失，浩历公司无需承担任何责任：</p><p>6.5.1 浩历公司向用户免费提供的服务；</p><p>6.5.2 浩历公司向用户赠送的任何产品或者服务；</p><p>6.5.3 浩历公司向收费服务用户附赠的各种产品或者服务。</p><p>6.7</p><p>众人识才上提供的产品或服务（或其任何部分），浩历公司有权于任何时间修改或终止。由浩历公司原因导致的本协议终止或者该产品或服务下线时，用户将无法继续使用该产品或服务，浩历公司对用户和任何第三人均无需承担任何责任。</p><p><b>7. 协议修改</b></p><p>7.1</p><p>浩历公司有权随时修改本协议的任何条款，一旦本协议的内容发生变动，浩历公司将会在众人识才网站上公布修改之后的协议内容，若用户不同意上述修改，则可以选择停止使用众人识才。浩历公司也可选择通过其他适当方式（比如系统通知）向用户通知修改内容。</p><p>7.2</p><p>如果不同意浩历公司对本协议相关条款所做的修改，用户有权停止使用众人识才。如果用户继续使用众人识才，则视为用户接受浩历公司对本协议相关条款所做的修改。</p><p><b>8. 通知送达</b></p><p>8.1</p><p>本协议项下浩历公司对于用户所有的通知均可通过网页公告、电子邮件、系统通知主动联系、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。</p><p>8.2</p><p>用户对于浩历公司的通知应当通过浩历公司对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p><p>8.3</p><p>本协议项下浩历公司对于简历本人的通知均可通过电子邮件、手机短信等方式进行。</p><p><b>9. 法律适用</b></p><p>9.1</p><p>本协议的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖。</p><p>9.2</p><p>如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向浩历公司所在地的人民法院提起诉讼。</p><p><b>10. 其他规定</b></p><p>10.1</p><p>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p><p>10.2</p><p>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p><p>10.3</p><p>本协议中的标题仅为方便而设，在解释本协议时应被忽略。</p></div>

</div>


<style>

.editor-style p{

	margin-top: 3px; margin-bottom: 3px;
}

</style>